bot_token = ""

# Texts
start_msg = "Привет.\n\nЭто официальный бот Кампуса 404.\nПроявляй инициативу, делай добрые дела и объединяйся со своими товарищами.\n\nНужна помощь? - /help"
help_msg = "Поддержка - campus404@protonmail.com\nКак пользоваться ботом - "
quick_start_msg = "Сообщества - /communities\nРепутация - /reputation\nНайти единомышленников - /findlm"
reput_msg = "Демократический и честный социальный рейтинг\n\nЕсли тебе понравился (или не понравился) поступок другого человека, ты можешь изменить показатели его репутации.\nЭто полностью анонимно, изменить репутацию можно одному человеку 1 раз в 24 часа.\nИскать людей по имени в Telegram - /search"
